Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Vurdojuvvo ahte lea dárbu joatkit barggu 2001:s , ja Sámediggi dáhtošii dán 2001:s ruhtaduvvot SVD:a dábálaš doaibmajuolludeami bokte 1,5 milj. kruvnnuin .
nob: Det forventes at det er behov for å videreføre dette arbeidet i 2001 og Sametinget vil be om at dette i 2001 finansieres over SVDs ordinære driftsbevilgning med 1,5 mill. kr.

source: Cadahan dihte dáidaga ja kulturhistorjjá sámi našonalmuseá ásaheami , lea dárbu bidjat ruđaid Sámiid Vuorká-Dávviriid viiddideapmái vai cáhkada maiddái sámi dáiddamuseá .
nob: For å få gjennomført etablering av Samisk nasjonalmuseum for kunst- og kulturhistorie er det nødvendig å sette av midler til investering av utvidelsen av Sámiid Vuorká-Dávvirat / De Samiske Samlinger til også å romme et samisk kunstmuseum .

source: Álgovuorus ohcat 1,5 milj. kr. plánenjuolludusa dán bargui .
nob: I første omgang søkes det en planleggingsbevilgning på 1,5 mill. kr til dette arbeidet .

source: Bajábeali namuhuvvoma vuođul ja SVD:a dárbbuid vuođul nannet dálá bušeahta , evttoha Sámediggi 3,5 milj. kr. lasáhusa rámmas .
nob: Med bakgrunn i det ovenfornevnte , samt SVDs behov for en styrking av det eksisterende budsjettet foreslår Sametinget at rammen økes med 3,5 mill. kr.

source: Sosiála- ja dearvvasvuodadepartemeanta
nob: Sosial- og helsedepartementet

source: 1 Kap. 701 poasta 21 Sámi dearvvasvuodadutkan
nob: 1 Kap. 701 post 21 Samisk helseforskning

source: 1999:s álggahuvvui cielggadanbargu sámi dearvvašvuođadutkama birra masa Sosiála- ja dearvvasvuodadepartemeanta juolludii ruđa .
nob: I 1999 ble det igangsatt et arbeid på utredning om samisk helseforskning med tildeling fra Sosial- og helsedepartementet .

source: Cielggadus gárvvistuvvui 1999 geassemánus .
nob: Utredningen ble ferdigstilt i juni 1999 .

source: Cielggadus cilge ahte lea dárbu dutkat ja oahpahit sámi álbmoga dearvvasvuodadiliid birra .
nob: Behovet for forskning og undervisning om helseforhold i den samiske befolkning beskrives i utredningen .

source: Dutkama ja oahpaheami bajimuš mihttomearrin sámi dearvvasvuodadiliid birra lea nannet dearvvasvuođa- ja sosiálabálvalusaid kvalitehta sámi álbmogii , vai sosiála- ja dearvvasvuodabálvalusat sámi álbmogii livčče seammaárvosaccat go dat bálvalusat maid dáža álbmot oažžu .
nob: Den overordnede målsettingen med forskning og undervisning om samiske helseforhold er å øke kvaliteten på helse- og sosialtjenesten til den samiske befolkningen , og dermed gjøre tjenester innen helse- og sosialsektoren likeverdig for den norske og den samiske befolkningen .

source: Sámediggi oaidná ahte doaibmabidju ii leat prioriterejuvvon 2000 stáhtabušeahttaeavttuhusas .
nob: Sametinget registrerer at tiltaket ikke er prioritert i forslag til statsbudsjettet for år 2000 .

source: Sámediggi dáhtošii 2,4 milj. kr. lasáhusa olggobealde rámma kap. 701 poasttas 21 Sámi dearvvašvuođadutkama ásaheapmái 2001:s .
nob: Sametinget ber om en økning på 2,4 mill. kr utenfor rammen på kap. 701 post 21 til opprettelse av Sámi dearvvasvuođadutkan / Samisk helseforskning i 2001 .

source: Sámediggi áigu ovddidit 2002 bušeahttadárbbuid daid eavttuhusaid mielde mat leat cielggadusas sámi dearvvašvuođadutkama sierra guovddáža ásaheami birra .
nob: Sametinget vil komme tilbake til budsjettbehov i 2002 i tråd med forslagene fra utredningen om etablering av et eget senter for Samisk helseforskning .

source: 2 Kap. 701 poasta 21 Dearvvasvuoda- ja sosiálabálvalusaid plána sámi álbmogii
nob: 2 Kap. 701 post 21 Plan for helse- og sosialtjenester til den samiske befolkning

source: 2000-jagi stáhtabušeahttaeavttuhusas sámi dearvvasvuođa- ja sosiálaáššiid birra lea evttohuvvon 5 milj. kr. dán ulbmilii .
nob: I forslag til statsbudsjett for 2000 vedrørende samiske helse- og sosialsaker er det foreslått 5 mill kroner til formålet .

source: Dát lea seamma ollu go 1999:s .
nob: Dette er det samme som for 1999 .

source: Dát ruđat siskkildit prošeaktarudaid NOU 1995:6 Dearvvasvuoda- ja sosiálabálvalusaid plána sámi álbmogii cuovvuleapmái , maid Sámediggi juolluda .
nob: Disse midlene omfatter prosjektmidler til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge , som Sametinget tildeler .

source: Sámediggi oaidná ahte lea álggahuvvon stuorra bargu NOU 1995:6 geažil , muhto ii leat leamaš vejolaš lasihit doaibmabijuid viidodaga danne go eai leat juolluduvvon eambbo ruđat dán ulbmilii vaikke vel dearvvasvuođa- ja sosiálaplána cadaheapmi lea dáhpáhuvvan 1995 rájes .
nob: Sametinget registrerer at et stort arbeid er igangsatt som følge av NOU 1995:6 , men omfanget av tiltaksrekken har ikke vært mulig å øke på grunn av at det ikke har vært innvilget økte midler til formålet , tatt i betraktning at gjennomføringen av helse- og sosialplanen har pågått siden 1995 .

source: Danne go lea nu stuorra dárbu bidjat searaid sámi dearvvasvuođa- ja sosiálabálvalusaide , lea dán poasttas 2001:s dárbu 2 milj. kr. lasáhussii rámmas .
nob: På grunn av det store behovet for satsning på samiske helse- og sosialtjenester er det i 2001 behov for en økning i rammen på 2 mill. kr på denne posten .

source: Mearkkašupmi 1 , Guovddášbellodaga sámediggejoavkku Elisabeth E. Blaser :
nob: Merknad 1 , SP ’ s sametingsgruppe v / Elisabeth E. Blaser :

source: Rievdadus teavsttas kap. 540 poasta 01 6 virggi vuollásaš ráđiide + Sámi giellalávdegoddi :
nob: Endring i teksten : KAP 540 POST 01 6 STILLINGER UNDERLIGGENDERÅD + SAMISK SPRÅKNEMND

source: Lea dárbu 5 virgái Sámedikki vuollásaš ráđiin .
nob: Det er behov for 5 stillinger til Sametingets underliggenderåd .

source: Dát virggit leat meroštuvvon máksit sullii 3 milj. kr.
nob: Disse stillingene er kostnadsberegnet til omlag 3 mill. kr.

source: Dárbu olggobealde rámma livččii 1,8 milj. kr.
nob: Behovet utenfor rammen vil være 1.8 mill. kr.

source: Lasáhusčuoggát tekstii kap. 335 poasta 75 Doarjja sámi áviissaide :
nob: TILLEGGSPUNKTER I TEKSTEN TIL KAP 335 POST 75 TILSKUDD TIL SAMISKE AVISER

source: Sámedikki mihttomearrin lea ahte unnimusat okta sámi áviissain galgá ilbmat beaivválaččat .
nob: Sametinget har som mål at minst en av de samiske avisne skal komme ut daglig .

source: Ovdal 2005 loahpa berre okta dain áviissain mat dál leat , ásahit báikkálaš kantuvrra julev- ja máttasámi guovlluide .
nob: Innen tidsrammen 2005 bør det være opprettet underkontor tilknyttet en av de allerede eksisterende avisene , i Lule- og Sør samisk område .

source: Rievdadus teavsttas kap. 540 poasta 01 4 virggi Sámedikki váldohálddahussii :
nob: Endring i teksten : KAP 540 POST 01 4 STILLINGER TIL SAMETINGETS Hovedadministrasjon

source: 2001 jagis lea dárbu nannet váldohálddahusa 3 ođđa virggiin , mii dahká ahte lea dárbu 1,5 milj. kr. lasáhussii rámmas .
nob: For 2001 er det behov for en styrking av hovedadministrasjonen med 3 stillinger , som medfører behov for en økning i rammen på 1.5 mill. kr.

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Willy Ørnebakk :
nob: Merknad 2 , AP ’ s sametingsgruppe v / Willy Ørnebakk :

source: Bargiidbellodaga sámediggejoavku evttoha rievdadit Gielda- ja guovludepartemeantta bušeahta dán láhkái :
nob: Arbeiderpartiets sametingsgruppe foreslår å endre på prioriteringen under budsjett for Kommunal- og Regionaldepartementet på følgende måte :

source: Ođđa 6. vuoruheapmi : Sámedikki báikkálaš kantuvra Oslos
nob: Ny pri 6 : Sametingets stedlige kontor i Oslo

source: Ođđa 8. vuoruheapmi : Sámegiella — ođđa teknologiija + kr. 610 000.-
nob: Ny pri 8 : Samisk språk - moderne teknologi + kr 210 000,-

source: Ođđa 11. vuoruheapmi : Gába nissonbláđđi — kr. 1 000 000,-
nob: Ny pri 11 : Gaba kvinnemagasin kr 210 000,-

source: Kulturdepartemeantta bušeahtas — vuor .
nob: For budsjett for Kulturdepartementet - pri .

source: 4 Sámi áviissat , 2001 dárbbut rievdaduvvojit 11 000 000 kruvdnun .
nob: 4 Samiske aviser endres i år 2001 til kr 11 000 000,-

source: Mearkkašupmi 3 , Sámi válgalihtu sámediggejoavkku Roger Pedersen :
nob: Merknad 3 , Samenes valgforbund v / Roger Pedersen :

source: Kulturdepartemeanta SVL áigu sihkkut dáid kapihttaliid prioriterema .
nob: KulturdepartementetSVF vil fjerne prioriteringen av disse kapitlene .

source: Departementii šaddá eahpečielggasin go dán láhkái prioritere .
nob: Det virker misvisende overfor departementet at man prioriterer på denne måten .

source: Ovdamearkan dása lea ahte departemeanttas ii leat dáhttu lasihit sámi áviissaid juolludeami « danne go Sámediggi lea dán poastta vuoruhan 4. sadjái » .
nob: Et godt eksempel er at de samiske avisene møter liten forståelse i departementet for økning av bevilgningene , " siden Sametinget har prioritert denne posten på 4 .

source: SVL eahpida leago riekta bidjat Duhátjahkebáikki — Nuortalaš museárusttega Njávdámis dán listui .
nob: SVF stiller seg tvilende til om Tusenårssted - Øst-Samisk museumsanlegg , Neiden skal stå på denne lista .

source: Dađi mielde go mii diehtit , de galgá Sámediggi 2000 ođđajagimánus oažžut vástádusa departemeanttas áigot go juolludit ruđaid dán prošektii .
nob: Etter det vi kjenner til vil Sametinget motta et svar fra departementet i januar 2000 om det vil bli bevilget midler til dette prosjektet .

source: Jos nu ii dáhpáhuvaš , de ferte bidjat prošeavtta dan sadjái mas lei álggos kulturviessoplána vuoruhanlisttus .
nob: Dersom dette ikke skjer , må prosjektet tilbake til sin opprinnelige plass på prioriteringslista i kulturhusplanen .

source: Sosiála- ja dearvvasvuodadepartemeanta SVL dáhttu departemeantta gielddaide presiseret ahte go sámi guovlluin huksejit boarrásiid- ja áimmahuššandáluid , de galget hukset dakkár dáluid maiddái gielddaid sámi gilálážiidda .
nob: Kommunal- og regionaldepartementetSVF vil be om at departementet , overfor kommunene , presiserer at det i forbindelse med utbygging av eldre- og omsorgsboliger i samiske områder må prioritere slike boliger også i de samiske bygdene i kommunene .

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Willy Ørnebakk :
nob: Forslag 1 , representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: Bargiidbellodaga sámediggejoavku evttoha eará láhkái vuoruhit ovddiduvvon árvalusa čuovvovaš čuoggáid ektui :
nob: Arbeiderpartiets sametingsguppe vil foreslå en omprioritering i forhold til framlagte forslag på følgende punkter :

source: Gielda- ja guovludepartemeanta :
nob: Kommunal- og regionaldepartementet :

source: Ođđa vuoruheapmi 6 : Sámedikki báikkálaš kantuvra Oslos
nob: Ny pri 6 : Sametingets stedlige kontor Oslo

source: Ođđa vuoruheapmi 8 : Sámegiella — ođđaáiggi teknologiija 610.000,- kr.
nob: Ny pri 8 : Samisk språk - moderne teknologi kr. 610 000,-

source: Ođđa vuoruheapmi 11 : Gába — nissonbláđđi 1 000 000,- kr
nob: Ny pri 11 : Gaba - samisk kvinnemagasin kr. 1 000 000,-

source: Kulturdepartemeanta :
nob: Kulturdepartementet :

source: Ođđa vuoruheapmi 4 : Sámi áviissat dárbu jagis 2001 : 11 milj. kr.
nob: Pri 4 Samiske aviser behov 2001 : 11 mill kroner .

source: Eavttuhus 2 , NSR:a sámediggejoavkku Magne Huuva :
nob: Forslag 2 , representant Magne Huuva , NSR ’ s sametingsgruppe :

source: siidu 6 .
nob: Side 6

source: Vuoruhuvvon dárbbut :
nob: Under prioriterte behov :

source: Prior kap poasta Namahus 2000 dárbu 2001 +/-
nob: Prio . Kap Post Benevnelse 2000 behov 2001 +/-

source: 4 335 75 Sámi áviissat 8.000 11.000 3.000
nob: 4 335 74 Samisk aviser 8000 11 000 3 000

source: 7 320 73 Várdobáiki - sámi kulturv . Mátta-Tromsa / Ofuohta 0 10.000 10.000
nob: 7 320 73 Várdobáiki-samisk kulturhus i Sør-Troms / Ofoten 0 10 000 10 000

source: Submi 70.123 45.753 siidu .
nob: Sum prioriterte behov 70 123 45 753

source: 4. cealkka rievdaduvvo dánin : evttohit 3 milj. kr. lasáhusa 11 milj. kruvdnui .
nob: 4 setning endres til : foreslå en økning på 3 millioner til 11 millioner kroner .

source: 7 Kap 320 poasta 73 Várdobáiki — sámi kulturviessu Máttá-Tromssas / Ofuohtas
nob: 7 kap 320 post 73 Várdobáiki-samisk kulturhus i Sør-Troms / Ofoten

source: Sámediggi lea meannudettiinis « Sámi kulturviesuid ollislaš plána » prioriteren Várdobáikki huksema boahtte kulturviessun .
nob: Sametinget har i sin behandling av « Samlet plan for samiske kulturhus » prioritert bygging av Várdobáiki som neste kulturhussatsing .

source: Várdobáikki plánenjoavku lea ohcan 19,3 milj. kruvdnosaš juolludusa vuosttas huksendássái .
nob: Plangruppa for Várdobáiki har søkt om en byggebevilgning for første byggetrinn på 19,3 mill. kr.

source: Dát lea desentraliserejuvvon málle vuosttas huksendássi man mielde Várdobáiki galgá huksejuvvot .
nob: Dette er 1. byggetrinn i den desentraliserte modellen Várdobáiki skal bygges etter .

source: Sámediggi evttoha 10 milj. kr. jahkái 2001 , ja áigu ovddidit ruhtadeami viidáseappot stáhtabušeahtas 2002 .
nob: Sametinget fremmer forslag om 10 mill. kr. i 2001 , og vil fremme forslag om videre finansiering til Statsbudsjettet år 2002 .

source: Eavttuhus 3 , Friija joavkku Amund Eriksen :
nob: Forslag 3 , representant Amund Eriksen , Fri gruppe :

source: Kap. 540 poasta 53 Sámi giellaráđđi
nob: Kap. 540 post 53 Samisk språkråd

source: Sámi sátnebáŋkku ásaheapmi mátta- ja julevsámegillii .
nob: Etablering av Samisk orddatabase for Sør- og lulesamisk språkområde .

source: Dása biddjojuvvo oktiibuot200.000,- kr. nu ahte šattašii 100.000,- kr. goabbáige .
nob: Totalt kr. 200.000,- Fordelt med kr. 100.000,- på hvert område .

source: Kap. 540 poasta 51.2
nob: Kap. 540 post 51.2

source: Doarjja sámi duodjái lasihuvvo 500.000,- kr.
nob: Tilskudd til Samisk husflid økes med kr. 500.000,-

source: Eavttuhus 4 , Guovddášbellodaga sámediggejoavkku Elisabeth E. Blaser :
nob: Forslag 4 , representant Elisabeth Erke Blaser , SP ’ s sametingsgruppe :

source: Kap 335 Preassadoarjja poasta 75 Doarjja sámi áviissaide
nob: KAP 335 PRESSESTØTTE POST 75 TILSKUDD TIL SAMISKE AVISER

source: Sámi áviissat leat ollu jagiid bargan dan ala ahte oažžut jođihandoarjaga mainna sáhttet doaibmat dan rollas mii dain lea giellaovddideaddjin ja ođasgaskkusteaddjin sámi servodagas .
nob: Samiske aviser har i en årrekke kjempet for å få til en driftsbevilgning som gjør at de kan fylle sin rolle som språkforvalter og nyhetsformidler i det samiske samfunn .

source: Sámi áviissain ii leat vejolaš oažžut stuorra vuovdin- ja almmuhandietnasiid danne go lohkkiidlogu ii sáhte buohtastahttit dáža áviissaid lohkkiidloguin .
nob: Det er ikke potensiale for store salgs- og annonseinntekter til samiske aviser , fordi lesergrunnlaget ikke kan sammenlignes med norske aviser .

source: Sámediggi deattuha ahte lea dárbu lasihit juolludusaid sámi áviissaide , nu ahte mihttomearrin ovdal jagi 2005 lea ahte oažžut beali eanet stáhtadoarjaga go mii lea evttohuvvon .
nob: Sametinget vil understreke behovet for en oppgradering av bevilgninger til samiske aviser hvor målsetninger innen 2005 vil være en dobling av statstilskuddet fra foreslått nivå .

source: Seamma áigodagas galgá leat okta dain juo ásahuvvon áviissain ásahit vuolitkantuvra julev- ja máttasámi guovlluide .
nob: Innen samme tidsperiode bør det være opprettet underkontor tilknyttet en av de allerede eksisterende avisene , i Lule- og sørsamisk område .

source: Jagis 2001 evttoha Sámediggi ahte preassadoarjja bajiduvvo 3 milj. kruvnnuin 11 milj. kruvdnui .
nob: For 2001 vil Sametinget foreslå en økning på kr. 3 millioner til 11 millioner kroner .

source: Kap. 540 poasta 01 5 virggi vuollásaš ráđiide + Sámi giellalávdegoddi :
nob: KAP 540 POST 01 5 STILLINGER UNDERLIGGENDE RÅD + SAMISK SPRÅKNEMND

source: Dát virggit leat meroštuvvon máksit sullii 3 milj. kr. Dárbu olggobealde rámma livččii 1,8 milj. kr.
nob: Disse stillingene er kostnadsberegnet til omlag 3 mill. kr. behovet utenfor rammen vil være 1,8 mill. kr.

source: Kap. 540 poasta 01 3 virggi Sámedikki váldohálddahussii :
nob: KAP 540 POST 01 3 STILLINGER TIL SAMETINGET HOVEDORGANISASJON

source: Eavttuhus 5 , Sámi válgalihtu Roger Pedersen :
nob: Forslag 5 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Geahččalanprošeakta
nob: Prøveprosjekt

source: Boarrásiid dálut sámi giliin .
nob: Eldreboliger i samiske bygder .

source: Sámi Válgalihttu evttoha ahte juolluduvvo 5 milj. kr. maid gielddat juogadit viessobáŋkku bokte .
nob: SVF foreslår bevilget kr. 5.000.000 til kommunenes fordeling via husbanken .

source: Guolástusdepartemeanta
nob: Fiskeridepartementet

source: Dáláš guollevuostáiváldinrusttegiid kárten ferte álggahuvvot jođánepmosit .
nob: Kartlegging av dagens fiskemottak må igangsettes snarest .

source: Kulturepartemeanta
nob: Kulturdepartementet

source: Duhátjahkebáiki Njávdámis sihkkojuvvo eret listtus .
nob: Tusenårsstedet i Neiden slettes fra lista .

source: Eavttuhus 4 kap. 540 poastta 01 birra , gessojuvvui ruovttoluotta .
nob: Forslag 4 , om kap. 540 post 01 , ble trukket tilbake

source: Eavttuhus 5 maŋimuš oassi , gessojuvvui ruovttoluotta .
nob: Forslag 5 , siste del , ble trukket tilbake

source: Eavttuhus 1 vuosttas oassi , mearriduvvui ovttajienalaččat .
nob: Forslag 1 , 1. del ( KRD ) , ble enstemmig vedtatt .

source: Eavttuhus 3 nubbi oassi , mearriduvvui ovttajienalaččat .
nob: Forslag 3 , 2. del , ble enstemmig vedtatt .

source: Eavttuhus 3 vuosttas oassi , mearriduvvui ovttajienalaččat .
nob: Forslag 3 , 1. del , ble enstemmig vedtatt .

source: Eavttuhusat 1 , 2 ja 4 , lasáhusa birra sámi áviissaide , mearriduvvojedje ovttajienalaččat .
nob: Forslag 1 , 2 , 4 , ( om samiske aviser ) ble enstemmig vedtatt .

source: Eavttuhus 2 Várdobáikki birra , mearriduvvui ovttajienalaččat .
nob: Forslag 2 , 2. del ( om Várdobaiki ) ble enstemmig vedtatt .

source: Eavttuhus 5 vuosttas oassi , hilgojuvvui 35 jienain .
nob: Forslag 5 , 1. del , ble forkastet mot 4 stemmer .

source: Eavttuhus 5 nubbi oassi , hilgojuvvui 33 jienain .
nob: Forslag 5 , 2. del , ble forkastet mot 6 stemmer .

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: Isak Mathis O. Hætta , áššejođiheaddji
nob: Isak M. O. Hætta , saksordfører

source: Roger Pedersen ( evttohussii )
nob: Roger Pedersen ( til forslagene )

source: Per Edvin Varsi ( čoahkkinortnegii )
nob: Per Edvin Varsi ( til forr . orden

source: Isak Mathis O. Hætta ( čoahkkinortnegii )
nob: Isak Mathis O. Hætta ( til forr . orden

source: Dát juolludus doaivumis gokčá investerengoluid , váikke vel dárbbut eai leat vuos áibbas cielgasat .
nob: Investeringsbehovet vil etter all sannsynlighet være dekket gjennom denne bevilgningen selv om det fortsatt er knyttet noe usikkerhet til behovet .

source: Dát siskkilda lasáhusa duodjedoarjagii 0,5 milj. kruvnnuin .
nob: Dette inkluderer økning i tilskudd til duodji , samisk husflid , med 0,5 mill. kr.

source: Seammás lea dain guovlluin gos sápmelaččat orrot hui guhkálagaid , hui stuorra dárbu dán lágan ásahusaide .
nob: Samtidig er behovet for denne typen institusjoner i områder med relativt spredt samisk bosetning svært stor .

source: Dákkár báikkálaš guovddážiid galggašii ásahit dain guovlluin gos giella ii leat nanus .
nob: Slike språksentre burde etableres lokalt i områder hvor språket har dårlige betingelser .

source: Danne evttohuvvo 2,4 milj. kr. juolludus . Dasto dáhtošeimmet sátnebáŋkku ásaheami mátta- ja julevsámegillii .
nob: Språksentre kan ikke eksistere uten økonomiske ressurser og vi vil derfor foreslå en bevilgning på 2,4 mill. kroner selv om behovet er mye større .

source: Dása biddjojuvvo oktiibuot 200.000,- kr. nu ahte šattašii 100.000,- kr. goabbáige .
nob: I tillegg ønskes en etablering av samisk orddatabank på sør- og lulesamisk , totalt kr. 200.000 , fordelt med kr. 100.000 på hver .

source: 6 Kap. 540 poasta 01 Sámedikki báikkálaš kantuvra Oslos
nob: 6 Kap. 540 post 01 Sametingets stedlige kontor i Oslo

source: Sámedikki ovddastan- / diehtojuohkin- ja doarjjadoaimmaid fuolaheapmái Oslos , evttohuvvo 1,5 mill. kr. juolludus 2001:s kantuvrra ásaheapmái ja jodiheapmái .
nob: For å ivareta Sametingets representasjons- / informasjons- og støttefunsksjoner i Oslo , foreslås det en bevilgning på 1,5 mill. kroner for år 2000 til etablering og drift av kontoret .

source: 8 Kap. 540 poasta 53 Sámegiella ja oddaáiggi teknologiija
nob: 8 Kap. 540 post 53 Samisk språk og moderne teknologi

source: Dán bargui livččii dárbu 610 000,- kr. lasáhussii rámmas .
nob: Til dette arbeidet er det behov for en økning av rammen på 610 000,- kr.

source: Sivvan dáid jearaldagaide lea go geavahus lea rievdaduvvon nu ahte cájálmasat galget leat oassin huksenbušeahtas .
nob: Disse henvendelsene har bakgrunn i endring av praksis om at kostnader til utstillinger skal inngå i byggebudsjettet .

source: Evttohuvvo 1 milj. kr. stipeandaortnet maid Sámi giellaráddi hálddaša .
nob: Det foreslås etablert en stipendordning med 1 mill. kroner som kan forvaltes av Samisk språkråd .

source: 11 Kap. 540 poasta 52 Gába nissonbláddi
nob: 11 Kap. 540 post 52 Gába - kvinneblad

source: Gába lea sámi nissonbláđđi mii čállojuvvo davvisámegillii ja dárogillii .
nob: Gába er et samisk kvinneblad , som skrives på nordsamisk og norsk .

source: Gába dárbbaša 1 milj. kr. bissovaš stáhtalaš ruhtadeami vai ilmmašii njealji geardde jagis .
nob: Gába behøver en permanent statlig finansiering på 1 mill. kroner slik at bladet kan utgis fire ganger årlig .

source: Sámegielain birge šattašii gielalaš birasgáhttenkampanjan man áigumuššan lea oažžut nu ollugiid go vejolaš , sihke almmolaš ásahusaid , sámi organisašuvnnaid ja priváhta olbmuid hállat sámegiela .
nob: Sámegielain birge vil være en språklig miljøvernkampanje med målsetting om å få flest mulig både offentlige institusjoner , samiske organisasjoner og privatpersoner til å bruke samisk .

source: Dát mearkkaša 3 milj. kr. lassigolu . Vuor .
nob: Dette medfører en kostnadsøkning på 3 mill. kroner .

source: 7 Kap. 0238 poasta 21 Gelbbolašvuodaovddideapmi sámi joatkkaoahpahusas
nob: 7 Kap. 0238 post 21 Kvalitetsutvikling i Samisk videregående opplæring

source: 1 Kap. 326 poasta 78 Sámi sierrabibliotehka
nob: 1 Kap. 326 post 78 Samisk spesialbibliotek

source: 4 Kap. 355 poasta 75 Darjja sámi áviissaide
nob: 4 Kap. 335 post 75 Tilskudd til samiske aviser

source: Sámi áviissain ii leat vejolaš oažžut stuorra vuovdin- ja almmuhandietnasiid danne go lohkkilogu ii sáhte buohtastahttit dáža áviissain .
nob: Det er ikke potensiale for store salgs- og annonseinntekter til samiske aviser , fordi lesergrunnlaget ikke kan sammenlignes med norske aviser .

source: Sámediggi deattuha ahte lea dárbu lasihit juolludusaid sámi áviissaide , nu ahte mihttomearrin ovdal jagi 2005 lea ahte oažžut duppalgeardde eanet stáhtadoarjaga go dan mii lea evttohuvvon .
nob: Sametinget vil understreke behovet for en oppgradering av bevilgninger til samiske aviser hvor målsetninger innen 2005 vil være en dobling av statstilskuddet fra foreslått nivå .

source: Seamma áigodagas galgá leat ásahuvvon vuolitkantuvra mas lea oktavuohta oktii dain juo ásahuvvon áviisii , julev- ja máttasámiguovllus .
nob: Innen samme tidsperiode bør det være opprettet underkontor tilknyttet en av de allerede eksisterende avisene , i lule- og sørsamisk område .

source: 7 Kap. 320 poasta 72 Várdobáiki — Mátta-Tromssa / Ofuohta sámi kulturviessu
nob: 7 kap 320 post 73 Várdobáiki - samisk kulturhus i Sør-Troms / Ofoten

source: Sámediggi evttoha 10 milj. kr. jahkái 2001 , ja áigu ovddidit ruhtadeami viidáseappot Stáhtabušeahtas 2002 .
nob: Sametinget fremmer forslag om 10 mill. kr. i 2001 , og vil fremme forslag om videre finansiering til Statsbudsjettet år 2002 .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 25. b. dii. 15.50 .
nob: Saken avsluttet 25. november 1999 kl. 15.50 .

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 25. b. dii. 15.50 .
nob: Saken påbegynt torsdag 25. november 1999 kl. 15.50 .
